<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Форум");
?>
    <section class="forum-discuss-image images">
      <div class="forum-discuss-image__title">
        <div class="forum-discuss-image__title-headers">
          <h1>форум</h1>
        </div>
      </div>
    </section>
    <section class="forum-discuss">
      <div class="forum-discuss__wrapper">
        <h3>установка забора</h3>
        <p>Товарищи! новая модель организационной деятельности в значительной степени обуславливает создание дальнейших направлений развития. Идейные соображения высшего порядка, а также начало повседневной работы.</p>
        <div class="forum-discuss__table-block">
          <div class="forum-discuss__table">
            <table>
              <thead>
                <tr>
                  <td>Светлана Иванова 21.10.2021 в 17:30</td>
                </tr>
              </thead>
              <tbody>
                <tr>
                  <td>Товарищи! новая модель организационной деятельности в значительной степени обуславливает создание дальнейших направлений развития. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции требуют от нас анализа соответствующий условий активизации.Равным образом сложившаяся структура организации в значительной степени обуславливает создание дальнейших направлений развития.</td>
                </tr>
              </tbody>
            </table>
            <table class="forum-discuss__table">
              <thead>
                <tr>
                  <td>Светлана Иванова 21.10.2021 в 17:30</td>
                </tr>
              </thead>
              <tbody>
                <tr>
                  <td>Товарищи! новая модель организационной деятельности в значительной степени обуславливает создание дальнейших направлений развития. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции требуют от нас анализа соответствующий условий активизации.Равным образом сложившаяся структура организации в значительной степени обуславливает создание дальнейших направлений развития.</td>
                </tr>
              </tbody>
            </table>
          </div>
          <form>
            <textarea placeholder="Сообщение"></textarea>
            <input type="submit" value="Отправить">
          </form>
        </div>
      </div>
    </section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>